{"0":{"name":"Яблоко","description":"Ароматное и хрустящее. Обычно их едят сырыми или делают из них сидр. ","img":"Яблоко.png","recipe":{}},"1":{"name":"Закатник","description":"Фрукт-пухляш, оранжевый как закатное солнце. Встречается в изобилии по всему Тейвату. Сытный фрукт с необычным вкусом. ","img":"Закатник.png","recipe":{}},"2":{"name":"Яблочный напиток","description":"Модный свежевыжатый безалкогольный напиток. Говорят, что он неплохо отрезвляет. Часто его заказывают под конец вечеринки. ","img":"Яблочный_напиток.png","recipe":{}},"3":{"name":"Ягодный напиток с мятой","description":"Модный свежевыжатый безалкогольный напиток. Исключительно освежающая мята, немного ягод для сладости и неповторимый тонкий аромат. ","img":"Ягодный_напиток_с_мятой.png","recipe":{}},"4":{"name":"Сок из волчьих крюков","description":"Модный свежевыжатый безалкогольный напиток. Сочетание сока из волчьих крюков, лёд и щепотка других ингредиентов даёт сказочный оттенок пурпурного. ","img":"Сок_из_волчьих_крюков.png","recipe":{}},"5":{"name":"Святая вода","description":"Бутылочка прозрачной, бесцветной жидкости, не содержащей никаких примесей. От родниковой воды её не отличить. Стоит ли возлагать на неё большие надежды? ","img":"Святая_вода.png","recipe":{}},"6":{"name":"Пиала чая","description":"Особый чай из Ли Юэ. Ничто так не освежает после изнурительного похода по обширной территории Ли Юэ, как добрая порция чая из Большой чаши. ","img":"Пиала_чая.png","recipe":{}},"7":{"name":"Особая грибная пицца","description":"Тонкая лепёшка, целиком покрытая начинкой. Разнообразные редкие ингредиенты устроили вокруг языка необычный, но вкусный танец. ","img":"Особая_грибная_пицца.png","recipe":{}},"8":{"name":"Молоко данго","description":"Креативный напиток, приготовленный путём добавления данго в молоко. Сладкий  и густой. Клиенты в полном восторге. Но не забывайте, что в него добавлено данго. Стоит выпить слишком много и у вас может пропасть аппетит. ","img":"Молоко_данго.png","recipe":{}},"9":{"name":"Куриный шашлычок с грибами","description":"Шашлычок из грибов и птицы. Всё лучшее, что может предложить дикая природа, насаженное на один шампур.","img":"Куриный_шашлычок_с_грибами.png","recipe":{"Гриб":"×1","Мясо птицы":"×1"}},"10":{"name":"Рыбный шашлычок","description":"Пожаренная на среднем огне хрустящая рыбка. Щедро приправленная душистым перцем.","img":"Рыбный_шашлычок.png","recipe":{"Рыба":"×1","Перец":"×1"}},"11":{"name":"Рыбацкий бутерброд","description":"Ломтик хлеба, посыпанный луком. Такие бутерброды очень любят рыбаки, которые набивают ими свои сумки и идут до реки рыбачить весь день.","img":"Рыбацкий_бутерброд.png","recipe":{"Мука":"×3","Помидор":"×2","Лук":"×1","Молоко":"×1"}},"12":{"name":"Овощной суп","description":"Овощной суп с редисом. Вкус балансирует между приторно сладким и терпко горьким.","img":"Овощной_суп.png","recipe":{"Редис":"×1","Мята":"×1"}},"13":{"name":"Питательный салат","description":"Салат из свежих овощей. Вы добавили в него отварной картофель и яйцо всмятку, что сделало этот салат вполне самостоятельным блюдом.","img":"Питательный_салат.png","recipe":{"Капуста":"×2","Яблоко":"×2","Яйцо":"×1","Картофель":"×1"}},"14":{"name":"Яичница по-тейватски","description":"Яйцо, поджаренное с одной стороны. Медленно вытекающий желток радует глаз.","img":"Яичница_по-тейватски.png","recipe":{"Яйцо":"×1"}},"15":{"name":"Мясной стейк","description":"Жареный мясной стейк. Прожаренный с обеих сторон кусок мяса при разрезе пускает теплый и питательный мясной сок. Объедение!","img":"Мясной_стейк.png","recipe":{"Сырое мясо":"×2"}},"16":{"name":"Цыплёнок в медовом соусе","description":"Мясо птицы, обжаренное в меду. Цветок-сахарок приятно дополняет нежное мясо птицы.","img":"Цыплёнок_в_медовом_соусе.png","recipe":{"Мясо птицы":"×2","Цветок-сахарок":"×2"}},"17":{"name":"Редисовые шарики","description":"Жареные шарики из редиса. Ароматные и хрустящие. Нужно есть, пока не остыли! Говорят, что они готовятся по классическому рецепту из Ли Юэ.","img":"Редисовые_шарики.png","recipe":{"Мука":"×3","Редис":"×2","Перец":"×1"}},"18":{"name":"Паста с томатным соусом","description":"Спагетти, покрытое томатным соусом с фаршем. Аромат свежих томатов не на шутку возбуждает аппетит.","img":"Паста_с_томатным_соусом.png","recipe":{"Мука":"×2","Сырое мясо":"×2","Помидор":"×1"}},"19":{"name":"Блинчики к чаю","description":"Стопка круглых блинчиков. Это блюдо появилось благодаря аристократам, которые любили послеобеденный чай. Для него собирают только лучшие ягоды.","img":"Блинчики_к_чаю.png","recipe":{"Ягода":"×3","Мука":"×2","Яйцо":"×1"}},"20":{"name":"Сливочное рагу","description":"Рагу из мяса и овощей. Густой бульон хорошо сочетается с нежным мясом и овощами.","img":"Сливочное_рагу.png","recipe":{"Сырое мясо":"×2","Сметана":"×2","Львиный зев":"×1"}},"21":{"name":"Медовое мясо с морковкой","description":"Мясное блюдо с медовым соусом. Нежное угощение согреет вас холодным зимним вечером. Мондштадтский деликатес.","img":"Медовое_мясо_с_морковкой.png","recipe":{"Сырое мясо":"×3","Морковь":"×2","Сахар":"×2"}},"22":{"name":"Копчёный цыплёночек","description":"Копчёная птица в паре с овощами. Одно из главных блюд Северян, которое подают только для самых важных гостей.","img":"Копчёный_цыплёночек.png","recipe":{"Копчёная птица":"×1","Лук":"×1","Капуста":"×1"}},"23":{"name":"Суп с морепродуктами","description":"Сбалансированное сочетание морепродуктов. Суп готовят из крабового мяса с добавлением мяты, а лилия калла придаёт блюду освежающий вкус.","img":"Суп_с_морепродуктами.png","recipe":{"Краб":"×4","Лилия калла":"×1","Мята":"×2"}},"24":{"name":"Обжаренные мацутакэ","description":"Обжаренные на сливочном масле ломтики мицутакэ. Хрустящие снаружи, но нежные внутри. Ешьте, пока никто их у вас не стащил.","img":"Обжаренные_мацутакэ.png","recipe":{"Мацутакэ":"×3","Мука":"×3","Сосновая шишка":"×2","Сливочное масло":"×2"}},"25":{"name":"«Расти гора»","description":"Богатое мясное блюдо. Мондштадтское блюдо из стейков, картошки и сыра. С древних времён ассоциируется с праздником Луди Гарпастум.","img":"«Расти_гора».png","recipe":{"Сырое мясо":"×3","Картофель":"×3","Трава-светяшка":"×1","Сыр":"×1"}},"26":{"name":"Мондштадтские оладушки","description":"Толстые лепёшки из картофельного пюре. Приятно хрустят благодаря небольшому количеству тёртых сосновых шишек. Хорошо сочетаются с вареньем. Придутся по вкусу людям любого возраста.","img":"Мондштадтские_оладушки.png","recipe":{"Сосновая шишка":"×2","Картофель":"×1","Варенье":"×1"}},"27":{"name":"Мясное ассорти","description":"Холодное блюдо из ломтиков мяса. Всем нравится сочетание бекона, ветчины и сосисок.","img":"Мясное_ассорти.png","recipe":{"Ветчина":"×1","Бекон":"×1","Сосиска":"×1","Мята":"×1"}},"28":{"name":"Грибная пицца","description":"Пицца с грибами и сыром. Возьмите кусок и наслаждайтесь тем, как за ним аппетитно тянется плавленый сыр.","img":"Грибная_пицца.png","recipe":{"Гриб":"×4","Мука":"×3","Капуста":"×2","Сыр":"×1"}},"29":{"name":"Солянка Архонта","description":"Простой суп с богатой историей. Анемо Архонт завещал людям готовить это блюдо только из простых ингредиентов. Где бы вы ни находились, эта горячая солянка придаст вам ощущение настоящего, неподдельного удовольствия.","img":"Солянка_Архонта.png","recipe":{"Морковь":"×4","Картофель":"×4","Лук":"×4"}},"30":{"name":"Сборная запеканка","description":"Роскошная запеканка. Сквозь надрезы в золотой корке можно разглядеть сочную ветчину и яркие овощи. Невозможно устоять!","img":"Сборная_запеканка.png","recipe":{"Крабовая икра":"×1","Ветчина":"×1","Сметана":"×1","Капуста":"×1"}},"31":{"name":"Тушёное мясо с яблоками","description":"Тушёное мясо с яблоками. Само мясо плотное и хорошо жуётся. Бульон, вытекающий из него при нарезке, отдаёт тонким ароматом яблок. Освежающее блюдо, заставляющее по-новому взглянуть на мир.","img":"Тушёное_мясо_с_яблоками.png","recipe":{"Сырое мясо":"×3","Яблоко":"×3","Сливочное масло":"×1","Перец":"×1"}},"32":{"name":"Яичная крепость","description":"Питательное блюдо из яиц. На поджаренный тост уложены яйцо-пашот и несколько слоёв ветчины. Сверху всё это полито густым майонезом. Нежный вкус наполняет силами для долгой дороги, поэтому это блюдо считается лучшим завтраком среди членов гильдии искателей приключений.","img":"Яичная_крепость.png","recipe":{"Яйцо":"×4","Мука":"×3","Ветчина":"×1"}},"33":{"name":"Лунный пирог","description":"Мондштадтское традиционное блюдо. Маринованное мясо не только обладает терпким вкусом, но и, поджаренное на огне вместе со слоёным тестом, становится ещё более насыщенным и отдаёт влагу. Это обязательное яство на мондштадтских праздниках.","img":"Лунный_пирог.png","recipe":{"Сырое мясо":"×4","Яйцо":"×4","Сливочное масло":"×3","Мука":"×2"}},"34":{"name":"Томатное рагу","description":"Горячее тушёное блюдо из мелко нарезанного цельномороженого мяса и овощей. Соус из томлёных помидоров придаёт ему богатую и густую текстуру. Это блюдо очень сытное и согревающее.","img":"Томатное_рагу.png","recipe":{"Цельномороженое мясо":"×2","Морковь":"×2","Помидор":"×1"}},"35":{"name":"Солнечная рыба","description":"Жаренная на медленном огне рыба. Такая тепловая обработка позволяет сохранить вкус свежей рыбы. Румяная корочка с нотками сливочного масла придаёт многослойность нежному и лёгкому вкусу рыбы.","img":"Солнечная_рыба.png","recipe":{"Сливочное масло":"×3","Рыба":"×3","Соль":"×1","Трава-светяшка":"×1"}},"36":{"name":"Мятное желе","description":"Освежающий десерт. Сделать его очень просто. Мягкий вкус и морозный аромат мяты придадут бодрости на целый день.","img":"Мятное_желе.png","recipe":{"Мята":"×1","Сахар":"×1"}},"37":{"name":"Хрустящие креветки с картофелем","description":"Красочная соблазнительная закуска. Перетёртый с ягодами картофель на хрустящих картофельных чипсах, сверху украшены креветками. Сладкий и насыщенный вкус разжигает аппетит, а мята добавляет особую пикантность.","img":"Хрустящие_креветки_с_картофелем.png","recipe":{"Мята":"×4","Мясо креветки":"×4","Картофель":"×3","Ягода":"×2"}},"38":{"name":"Ароматное пюре","description":"Картофельное пюре с приправами. Картофель раздавлен в пюре с нежной текстурой и полит соусом. Вкус мягкий и богатый. Такое пюре удовлетворит любой голодный желудок, и не важно, гарнир это или основное блюдо.","img":"Ароматное_пюре.png","recipe":{"Картофель":"×6","Сметана":"×4","Перец":"×3"}},"39":{"name":"Гамбургер с хрустящей курицей","description":"Гамбургер, основной ингредиент которого - мясо птицы. Между мягкими булочками помещены овощи и ароматный и хрустящий птичий окорок. Не нужно резать это блюдо и пользоваться столовыми приборами, просто берите в руки и кусь! Богатый вкус блюда доставляет истинное удовольствие.","img":"Гамбургер_с_хрустящей_курицей.png","recipe":{"Мясо птицы":"×4","Мука":"×2","Капуста":"×2","Сливочное масло":"×2"}},"40":{"name":"Курочка «Пальчики оближешь!»","description":"Мясо птицы, щедро приправленное специями и обжаренное в масле. Мясо обваляно в нужном количестве кляра и зажарено при высокой температуре. Блюдо обладает сногсшибательным ароматом, хрустящей корочкой и нежным мясом. Стоит только вкусить его, как сок брызжет во все стороны. Мало кто может устоять перед соблазном съесть это блюдо.","img":"Курочка_«Пальчики_оближешь!».png","recipe":{"Мясо птицы":"×4","Сливочное масло":"×4","Перец":"×3","Мука":"×2"}},"41":{"name":"Миндальный тофу","description":"Десерт из молотого миндаля. Обладает мягкой шелковистой текстурой и долгим ореховым послевкусием. Он называется миндальным тофу только из-за внешнего сходства.","img":"Миндальный_тофу.png","recipe":{"Молоко":"×3","Сахар":"×1","Миндаль":"×1"}},"42":{"name":"Чёрный окунь","description":"Чёрный окунь. Отварная рыба. Свежее сочное рыбное филе, пахнет травами и измельчёнными колокольчиками. Островато, но не слишком.","img":"Чёрный_окунь.png","recipe":{"Рыба":"×3","Заоблачный перчик":"×1","Соль":"×1","Стеклянные колокольчики":"×1"}},"43":{"name":"Свиной суп с бамбуком","description":"Свиной суп с бамбуком. Суп, варившийся долгое время. Свежие побеги бамбука, мясо и кусочки ветчины выварены до белизны. Два типа мяса имеют разный вкус, но это придаёт супу особый шарм.","img":"Свиной_суп_с_бамбуком.png","recipe":{"Сырое мясо":"×2","Ветчина":"×2","Побеги бамбука":"×1"}},"44":{"name":"Кристальные баоцзы","description":"Одно из традиционных блюд Ли Юэ. Его начинка делается из цельных свежих креветок, а о качестве теста можно судить по его кристальной прозрачности. Имеет упругую текстуру и потрясающий вкус.","img":"Кристальные_баоцзы.png","recipe":{"Рис":"×3","Мясо креветки":"×3","Морковь":"×2"}},"45":{"name":"Золотистый краб","description":"Блюдо из краба, приготовленное по древнему рецепту. Целого краба обваливают в муке, после чего обжаривают до золотистой корочки. Словом «золотистый» можно описать не только внешний вид  блюда, но и его качество.","img":"Золотистый_краб.png","recipe":{"Яйцо":"×5","Мука":"×5","Краб":"×4","Соль":"×2"}},"46":{"name":"«Нефритовые мешочки»","description":"Одно из самых роскошных блюд Тейвата. Сладкая ветчина, завернутая в свежие листья салата и дополненная острым бульоном. Невероятно вкусно.","img":"«Нефритовые_мешочки».png","recipe":{"Чашечка лотоса":"×3","Заоблачный перчик":"×2","Капуста":"×2","Ветчина":"×1"}},"47":{"name":"Суп из украшений","description":"Суп из украшений. Простой овощной суп. Тофу, львиный зев и семена лотоса. Своё роскошное название суп получил за внешний вид приготовленных ингредиентов, отдалённо напоминающих гору драгоценностей. Несмотря на столь изысканное имя, суп чаще всего готовят и подают к столу в самых обычных семьях.","img":"Суп_из_украшений.png","recipe":{"Львиный зев":"×2","Тофу":"×2","Чашечка лотоса":"×1"}},"48":{"name":"Яичный суп из лотоса","description":"Яйцо, приготовленное на пару. Золотистый желток украшен семенами лотоса. Вне зависимости от того, завтрак это или послеобеденный перекус, оно заряжает вас бодростью на весь день.","img":"Яичный_суп_из_лотоса.png","recipe":{"Чашечка лотоса":"×1","Яйцо":"×1","Сахар":"×1"}},"49":{"name":"Острая курица на пару","description":"Холодная закуска из мяса птицы. Уникальный метод приготовления позволяет курице оставаться сочной. Её золотистая кожица скрывает под собой жар острого перца.","img":"Острая_курица_на_пару.png","recipe":{"Мясо птицы":"×2","Заоблачный перчик":"×1","Перец":"×1"}},"50":{"name":"Жареная рыба-тигр","description":"Рыб-кебаб. Свежепойманную рыбу солят и слегка обжаривают на открытом огне. Аромат этого блюда привлекает кошек со всей округи, потому что секрет этого блюда состоит в его свежести.","img":"Жареная_рыба-тигр.png","recipe":{"Рыба":"×1","Перец":"×1"}},"51":{"name":"Голубцы с грибами","description":"Мясное блюдо, приготовленное на сковороде. Невысокая температура и продолжительное томление позволяют грибам полностью раскрыть свой вкус и аромат.","img":"Голубцы_с_грибами.png","recipe":{"Мацутакэ":"×2","Сырое мясо":"×2"}},"52":{"name":"Лепёшка «Мора»","description":"Надрезанная пополам хлебная лепёшка с мясной начинкой. Вкус жира почти не чувствуется, а особый рецепт запекания высвобождает сладкий вкус теста. Обычно на таких лепёшках ставят клеймо «Мора», чтобы придать блюду чувство роскоши и элитарности.","img":"Лепёшка_«Мора».png","recipe":{"Мука":"×1","Сырое мясо":"×1"}},"53":{"name":"Лапша «Дары гор»","description":"Лапша в солёной подливке с мясом и овощами. Подливы добавлены в эту лапшу от всей души. Очень лёгкое домашнее блюдо, ставшее популярным благодаря своей деревенской простоте и свежему аромату природы.","img":"Лапша_«Дары_гор».png","recipe":{"Гриб":"×3","Сырое мясо":"×2","Мука":"×2"}},"54":{"name":"«Сельская услада»","description":"Это блюдо готовят на большом огне. Говорят, изначально это блюдо было самым простым блюдом в деревне Цинцэ, и каждый, от мала до велика, знал, как его готовить. Но неожиданно острый и хрустящий вкус этого блюда привлек других людей, и его рецепт мгновенно распространился по всему Ли Юэ.","img":"«Сельская_услада».png","recipe":{"Гриб":"×3","Чашечка лотоса":"×2","Заоблачный перчик":"×1","Капуста":"×1"}},"55":{"name":"Жаренное в воке мясо","description":"Обжаренные на большом огне ломтики мяса. К щедро приправленному заоблачным перчиком мясу в качестве гарнира отлично подойдёт рис.","img":"Жаренное_в_воке_мясо.png","recipe":{"Сырое мясо":"×1","Заоблачный перчик":"×1"}},"56":{"name":"Требуха «Чжун Юань»","description":"Шашлычки из не очень приятных ингредиентов. Куски мяса и рыбы настолько мелко порублены и так щедро приправлены ароматными специями, что сложно сказать, из чего это блюдо приготовлено. На местном языке название блюда звучит весьма двусмысленно.","img":"Требуха_«Чжун_Юань».png","recipe":{"Сырое мясо":"×3","Рыба":"×3","Мука":"×3","Соль":"×2"}},"57":{"name":"Рыба-белка","description":"Замысловатое блюдо из рыбы. Для начала нужно очистить рыбу от всех костей и сделать на ней крестообразные надрезы. Затем рыбу необходимо обвалять в муке и обжарить в раскалённом масле. Если у вас хорошо развито образное мышление, то вы сможете разглядеть в этом блюде хвост белки.","img":"Рыба-белка.png","recipe":{"Рыба":"×4","Помидор":"×2","Мука":"×2","Сахар":"×1"}},"58":{"name":"Налетайка","description":"Блюдо из разнообразных ингредиентов. Оно не требует долгого приготовления и достаточно популярно в сезон ярмарок и фестивалей в Ли Юэ. Каждый раз, когда оно подаётся к столу, человек, сидящий во главе, приглашает всех отведать его, говоря: «Налетай-ка все разом!», отсюда и его название.","img":"Налетайка.png","recipe":{"Сырое мясо":"×3","Рыба":"×3","Рис":"×3","Тофу":"×1"}},"59":{"name":"«Искушение Адепта»","description":"Сложное, но очень популярное блюдо Ли Юэ. Тщательно отобранные ингредиенты опускаются в бульон и долго томятся на медленном огне. Хватило всего лишь по памяти записанного рецепта, чтобы Адепты снова вернулись в мир людей.","img":"«Искушение_Адепта».png","recipe":{"Ветчина":"×4","Краб":"×3","Мясо креветки":"×3","Мацутакэ":"×3"}},"60":{"name":"Шарики с креветкой","description":"Жареные креветки в кляре. Вкус этого блюда поражает ваши рецепторы, а хрустящий картофель придаёт лёгкую сладость мясу креветок. Это блюдо, в сочетании с милой формой, выглядит очень аппетитно.","img":"Шарики_с_креветкой.png","recipe":{"Мясо креветки":"×5","Картофель":"×4","Мука":"×3"}},"61":{"name":"Печенье лотоса","description":"Традиционная закуска из Ли Юэ. Ароматная и сладкая начинка завернута в тонкое слоёное тесто. Лепестки выложены слой за слоем и идеально лежат в вашей руке.","img":"Печенье_лотоса.png","recipe":{"Миндаль":"×4","Мука":"×2","Сливочное масло":"×2","Сахар":"×1"}},"62":{"name":"Мясо «Тяньшу»","description":"Тушёное мясо. Кусочки идеальной толщины приготовлены со специями на меленном огне. Все ингредиенты сияют маслянистым блеском. Говорят, это блюдо после долгих поисков изобрёл один из прошлых носителей титула Опора Небес группировки Цисин.","img":"Мясо_«Тяньшу».png","recipe":{"Сырое мясо":"×4","Сахар":"×2","Цветок цинсинь":"×1","Мацутакэ":"×1"}},"63":{"name":"«Благоденствие»","description":"Красочное блюдо. Идеальное сочетание мягкого ароматного риса и тщательно подобранных сладких ингредиентов. Блюдо знаменито не столько своим вкусом, сколько тем, что оно является символом мира и процветания. Не бывает невкусным, ведь идея - лучшая приправа.","img":"«Благоденствие».png","recipe":{"Рис":"×4","Чашечка лотоса":"×2","Морковь":"×2","Ягода":"×2"}},"64":{"name":"Суп «Три вкуса»","description":"Аккуратно сервированное блюдо. Ветчина, мясо птицы и побеги бамбука нарезаны одинаково тонко, прожарены на большом огне, выложены в суповую тарелку и залиты бульоном. Вкус каждого ингредиента чувствуется отдельно, и само блюдо солёное, но свежее.","img":"Суп_«Три_вкуса».png","recipe":{"Ветчина":"×2","Мясо птицы":"×2","Побеги бамбука":"×1","Гриб":"×1"}},"65":{"name":"Заоблачный гоба","description":"Деликатес из Ли Юэ. Хрустящая рисовая корочка и конский хвост посыпаются кусочками обжаренной ветчины и заоблачного перчика. Насыщенный мясной аромат превращает самый обычный рис в обжигающее яство.","img":"Заоблачный_гоба.png","recipe":{"Конский хвост":"×2","Рис":"×2","Ветчина":"×1","Заоблачный перчик":"×1"}},"66":{"name":"Вегетарианские мидии","description":"Овощное блюдо с насыщенным вкусом. Гриб мацутакэ нарезан тонкими ломтиками, обжарен до золотистого цвета и полит соусом. Мякоть мацутакэ плотная и по вкусу так сильно напоминает мидии, что эти два блюда можно спутать.","img":"Вегетарианские_мидии.png","recipe":{"Мацутакэ":"×2","Львиный зев":"×2"}},"67":{"name":"Деликатесы скалистой гавани","description":"Вегетарианское блюдо, обжаренное в масле. В нём - три основных для региона Ли Юэ ингредиента. Хотя способ приготовления простой, он полностью раскрывает богатый  вкус ингредиентов, от чего блюдо становится ничуть не хуже изысканных яств.","img":"Деликатесы_скалистой_гавани.png","recipe":{"Картофель":"×2","Стеклянные колокольчики":"×1","Мацутакэ":"×1"}},"68":{"name":"Полнолунная яичница","description":"Одно из традиционных лакомств Ли Юэ. Тесто приготовлено из муки и яиц, а фарш - из креветок и рыбы. Всему этому придают форму чайных чашек, украшают мясом креветок и готовят на пару. Блюдо получается похожим на облака, обнимающие луну, а потому называется «полнолунная яичница».","img":"Полнолунная_яичница.png","recipe":{"Рыба":"×4","Мясо креветки":"×2","Яйцо":"×2","Мука":"×1"}},"69":{"name":"Мятный салат","description":"Ароматный салат. Заоблачный перчик очень тонко нарезан, органично смешан с соусом и посыпан сверху надлежащим количеством мяты. Неприметный способ приготовления даёт превосходящий ожидания и бодрящий результат, который прекрасно охлаждает и освежает.","img":"Мятный_салат.png","recipe":{"Мята":"×4","Заоблачный перчик":"×1"}},"70":{"name":"Мясные рулетики с мятой","description":"Кисло-острое блюдо. Хорошенько промаринованные тонкие ломтики мяса закручены в листья мяты и политы соусом из заоблачного перчика. Особая нежность мяты - украшение этого блюда, как никогда подходящее ему.","img":"Мясные_рулетики_с_мятой.png","recipe":{"Мята":"×4","Сырое мясо":"×3","Заоблачный перчик":"×1"}},"71":{"name":"Крабовый тофу","description":"Нежнейшее блюдо, в котором простые ингредиенты: обжаренная на масле крабовая икра и бланшированный тофу создают исключительное вкусовое сочетание.","img":"Крабовый_тофу.png","recipe":{"Крабовая икра":"×1","Тофу":"×1"}},"72":{"name":"Жареная лапша с рыбой","description":"Блюдо с насыщенным вкусом. Рисовая лапша и рыбная мякоть были быстро обжарены на сильном огне. Необычайная упругая лапша, впитавшая вкус и аромат ингредиентов, снискала популярность у множества посетителей ресторанов.","img":"Жареная_лапша_с_рыбой.png","recipe":{"Рыба":"×2","Рис":"×2","Львиный зев":"×2"}},"73":{"name":"Ветчина на сковороде","description":"Только нарезанные ломтики мацутакэ и ветчины сперва были обжарены на сильном огне, а затем сдобрены щепоткой пряностей. Ароматная ветчина прекрасно дополняет хрустящие и нежные грибы. Чем дольше жуёшь, тем вкуснее, и тем труднее остановиться. На сковороде лакомство ещё долго будет оставаться горячим.","img":"Ветчина_на_сковороде.png","recipe":{"Ветчина":"×2","Мацутакэ":"×2","Львиный зев":"×1","Перец":"×1"}},"74":{"name":"Рисовые пампушки","description":"Мягкие и в меру упругие пампушки. Кусочкам теста из перемолотого с конским хвостом риса придаётся особенная форма, а затем они готовятся на пару в бамбуковой корзине. В них можно положить овощи, а можно съесть и так. Это сытное блюдо, которое удобно брать с собой, очень популярно в Ли Юэ.","img":"Рисовые_пампушки.png","recipe":{"Рис":"×1","Конский хвост":"×1"}},"75":{"name":"Обжаренные креветки","description":"Лёгкое и сочное блюдо. Сначала креветки смачивают размешанным с водой и яйцом крахмалом, а потом быстро обжаривают до хрустящей корочки. Столь простой способ приготовления позволяет вкусу креветок раскрыться во всей красе. Такому блюду найдётся место как на домашнем столе, так и на роскошном банкете.","img":"Обжаренные_креветки.png","recipe":{"Мясо креветки":"×4","Мука":"×3","Львиный зев":"×3"}},"76":{"name":"Куриный тофу","description":"Блюдо, приготовление которого требует особой тщательности. Мелко порубите куриную грудку и положите её, тщательно перемешивая, в бульон из нескольких видов мяса. Поставьте на малый огонь. По приготовлении она приобретает нежно-белый цвет, а вкус и текстура напоминает тофу. Мясное блюдо принимает вид вегетарианского: «Самая вкусная курица - та, которую ешь, но не видишь». Такова одна из концепций кулинарной эстетики Ли Юэ.","img":"Куриный_тофу.png","recipe":{"Мясо птицы":"×4","Ветчина":"×2","Яйцо":"×2","Львиный зев":"×1"}},"77":{"name":"Тофу из оницидиума","description":"Блюдо, которое является настоящей проверкой мастерства владения ножом. Все ингредиенты измельчаются в один приём, затем варятся в большом количестве бульона. Готовое блюдо получается лёгким и достаточно вкусным, чтобы стать фирменным блюдом в ресторане Ли Юэ.","img":"Тофу_из_оницидиума.png","recipe":{"Тофу":"×4","Побеги бамбука":"×2","Ветчина":"×1","Мясо птицы":"×1"}},"78":{"name":"Рисовый пудинг","description":"Десерт из риса. Предварительно отварив рис, его кладут в кастрюлю вместе с другими ингредиентами, равномерно перемешивают и готовят на пару. Аромат и мягкость во рту — прекрасное завершение любой трапезы.","img":"Рисовый_пудинг.png","recipe":{"Яйцо":"×3","Рис":"×2","Молоко":"×2","Сахар":"×2"}},"79":{"name":"Острые хлебцы","description":"Традиционная закуска Ли Юэ. Пресное тесто раскатывают, дают ему отдохнуть, а затем готовят на пару. Мясо и овощи моют, нарезают кубиками и быстро обжаривают в смазанном маслом воке. Затем обжаренную начинку кладут в приготовленную на пару лепёшку и подают к столу. Овощи получаются хрустящими, а мясо ароматным","img":"Острые_хлебцы.png","recipe":{"Сырое мясо":"×4","Мука":"×3","Капуста":"×2","Заоблачный перчик":"×2"}},"80":{"name":"Мясной гуляш","description":"Тушённое блюдо. Сначала обжариваются крупные куски мяса, затем - овощи, после чего они смешиваются вместе. Далее добавляется бульон и варится до загустения. После этого медленного процесса приготовления мясо становится мягким и нежным, доставляя тем, кто его ест, неземное удовольствие.","img":"Мясной_гуляш.png","recipe":{"Сырое мясо":"×4","Морковь":"×2","Картофель":"×2","Лук":"×1"}},"81":{"name":"Лапша «Борода дракона»","description":"Тонкая, как волоски в бороде дракона, лапша. Мелко нарезанный зелёный лук обжаривают в воке, затем добавляют бульон и овощи. Последней кладут лапшу, после чего всё содержимое вока выкладывают на тарелку. Только правильно приготовив тесто, можно сделать такую тонкую лапшу. Техника её приготовления одна из самых сложных в кухне Ли Юэ.","img":"Лапша_«Борода_дракона».png","recipe":{"Мука":"×4","Мясо птицы":"×2","Гриб":"×2","Ветчина":"×1"}},"82":{"name":"Благополучие и процветание","description":"Изысканное сашими. Рыбу нарезают тонкими ломтиками и укладывают в форме цветка, а вокруг неё помещают гарнир. Обычно перед употреблением гарнир смешивают с сырой рыбой. Считается, что это действие символизирует благополучие и процветание в будущем.","img":"Благополучие_и_процветание.png","recipe":{"Рыба":"×4","Морковь":"×4","Лук":"×2","Стеклянные колокольчики":"×1"}},"83":{"name":"Яичный рулет","description":"Блюдо из жареных яиц. Хорошо взбейте яйца, добавьте приправы, обжарьте на малом огне, а затем сверните и придайте форму. Добавьте ещё немного взбитых яиц и продолжайте сворачивать рулет, пока он не достигнет определённой толщины. Это простое, но уютное инадзумское лакомство.","img":"Яичный_рулет.png","recipe":{"Яйцо":"×1","Сахар":"×1"}},"84":{"name":"Якисоба","description":"Одно из самых распространённых блюд Инадзумы. Равномерно обжарьте лапшу с мясом и овощами, и можете подавать. Это простое в приготовлении и сытное блюдо обожает каждый инадзумец.","img":"Якисоба.png","recipe":{"Мука":"×3","Капуста":"×2","Сырое мясо":"×1"}},"85":{"name":"Мисо-суп","description":"Простой и безыскусный суп. Найти ингредиенты и приготовить его очень просто, но крохотная мисочка этого супа зарядит вас энергией для путешествий, даже если вы идёте пешком.","img":"Мисо-суп.png","recipe":{"Тофу":"×1","Морская водоросль":"×1"}},"86":{"name":"Тонкоцу рамэн","description":"Горячее блюдо из лапши с супом. На лапше, объятой ароматным солёным бульоном, лежит сваренное на медленном огне мясо. Миска такой лапши придаст сил любой измотанной душе.","img":"Тонкоцу_рамэн.png","recipe":{"Сырое мясо":"×4","Мука":"×3","Побеги бамбука":"×2","Яйцо":"×1"}},"87":{"name":"Суши с тунцом","description":"Традиционное блюдо, вылепленное из клейкого риса. Сочетание мягкого риса с ноткой уксуса и свежей рыбы считается местным роскошным лакомством.","img":"Суши_с_тунцом.png","recipe":{"Рыба":"×3","Рис":"×3"}},"88":{"name":"Трёхцветное данго","description":"Мягкая и вязкая закуска. Из рисовой муки сделали тесто, слепили шарики и приготовили их на пару. Цвет сакуры и львиный зев сделали эти данго особенно яркими.","img":"Трёхцветное_данго.png","recipe":{"Молоко":"×2","Львиный зев":"×2","Цвет сакуры":"×2","Рис":"×1"}},"89":{"name":"Тройные шашлычки","description":"Ингредиенты, нанизанные на деревянный шампур. На вкус легко определить, что это блюдо готовили тремя разными способами, в чём и заключается секрет его популярности. Если вы затрудняетесь в выборе закуски к вину, закажите тройные шашлычки - не прогадаете.","img":"Тройные_шашлычки.png","recipe":{"Сырое мясо":"×4","Яйцо":"×2","Мука":"×2","Львиный зев":"×1"}},"90":{"name":"Вяленая рыба на углях","description":"Вяленая рыба, которая медленно жарилась на углях. Подсушенная за ночь рыба с ноткой солёного морского бриза издаёт соблазнительный аромат, когда жарится на углях. Её вкус отлично знаком живущим у моря инадзумцам.","img":"Вяленая_рыба_на_углях.png","recipe":{"Рыба":"×1","Соль":"×1"}},"91":{"name":"Онигири","description":"Блюдо из риса, которое удобно брать с собой. Это простое блюдо, вкусу которого не вредит комнатная температура, завоевало всеобщую любовь солдат и гражданских.","img":"Онигири.png","recipe":{"Рыба":"×2","Морская водоросль":"×2","Рис":"×1"}},"92":{"name":"Ассорти из сашими","description":"Блюдо из морепродуктов со свежими ингредиентами. Ломтики рыбы и моллюсков разложены в правильном порядке. Нежная мякоть обладает тонким вкусом и очень питательна. Исключительная свежесть даёт лёгкое сладкое послевкусие, и каждый кусочек стоит того, чтобы смаковать его с закрытыми глазами.","img":"Ассорти_из_сашими.png","recipe":{"Рыба":"×4","Мясо креветки":"×4","Краб":"×4","Редис":"×2"}},"93":{"name":"Тэмпура с сакурой","description":"Блюдо, приготовленное во фритюре. Свежие креветки и овощи были равномерно покрыты кляром с лепестками сакуры, обжарены, а лишнее масло было убрано. Всё это выглядит просто, но готовить тэмпуру за день не научиться.","img":"Тэмпура_с_сакурой.png","recipe":{"Мясо креветки":"×4","Фиалковая дыня":"×2","Цвет сакуры":"×2","Мука":"×1"}},"94":{"name":"Крабовый кораяки","description":"Блюдо из краба, приготовленное на открытом огне. Мясо равномерно перемешано с икрой и украшено жирными крабьими ножками. Счастье, которым наполнил вас первый кусочек, сполна награждает вас за терпение.","img":"Крабовый_кораяки.png","recipe":{"Краб":"×1","Крабовая икра":"×1"}},"95":{"name":"Птица по-заморски","description":"Мясное блюдо, обильно сдобренное соусом. Мясо птицы мариновалось и обмакивалось в кляре, жарилось и было полито густым соусом. Овощи для гарнира местные, но способ мариновки и соус иностранные, отсюда и название - «птица по заморски».","img":"Птица_по-заморски.png","recipe":{"Мясо птицы":"×4","Фиалковая дыня":"×3","Мука":"×2","Яйцо":"×2"}},"96":{"name":"Рагу Конды","description":"Местное тушёное блюдо. Его готовят в каждом доме деревни Конда. Изначально оно было безымянным, но вскоре сытное и вкусное рагу распространилось по всей Инадзуме, и «рагу Конды» окрестили его те, кто в самой деревне не живёт.","img":"Рагу_Конды.png","recipe":{"Мясо птицы":"×3","Львиный зев":"×2","Фиалковая дыня":"×2","Гриб":"×1"}},"97":{"name":"Суп одзони","description":"Распространённая городская еда. Ингредиенты напитались бульоном, что сделало их крайне аппетитными. Говорят, что изначально суп был очень простым, но со временем в него добавляли всё больше новых ингредиентов, и он стал таким, каким мы видим его сейчас.","img":"Суп_одзони.png","recipe":{"Сосиска":"×2","Тофу":"×1","Рыба":"×1","Фиалковая дыня":"×1"}},"98":{"name":"Краб в масле","description":"Краб, приготовленный на гриле. Благодаря правильному жару краб остался сочным и жирным. Сливочное масло просочилось в крабовое мясо, и одного этого аромата достаточно, чтобы у всех потекли слюнки.","img":"Краб_в_масле.png","recipe":{"Сливочное масло":"×4","Краб":"×4","Морская водоросль":"×2","Мацутакэ":"×1"}},"99":{"name":"Моти с сакурой","description":"Изящный и нежный десерт. Тёмный листок дополняет тёплую цветовую палитру. Один только его вид наполняет вас тихим чувством красоты. К сожалению, вкус моти, как и цветение, скоротечен, но пусть вам это не препятствует съесть его.","img":"Моти_с_сакурой.png","recipe":{"Рис":"×4","Сахар":"×2","Цвет сакуры":"×1"}},"100":{"name":"Суши с креветками","description":"Свежее и сладкое традиционное блюдо. Разрезанная креветка кладётся на рис, после чего суши формируется вручную. Упругое мясо креветок и вкусный рис подчеркивают вкус блюда.","img":"Суши_с_креветками.png","recipe":{"Мясо креветки":"×2","Рис":"×1"}},"101":{"name":"Яичные суши","description":"Обычное инадзумское блюдо. Нарезанный яичный ролл выкладывается поверх приправленного риса. Простое в приготовлении, но обладает насыщенным вкусом.","img":"Яичные_суши.png","recipe":{"Яйцо":"×1","Рис":"×1"}},"102":{"name":"Угорь-кабаяки","description":"Блюдо, приготовленное на гриле. Мясо угря разделывают, готовят на пару, чтобы удалить лишний жир, затем жарят на гриле и поливают соусом. Существует много историй о происхождении названия этого блюда, но все сходятся в одном: чтобы приготовить идеального угря на гриле, потребуется целая жизнь.","img":"Угорь-кабаяки.png","recipe":{"Угорь":"×3","Сахар":"×1"}},"103":{"name":"Рисовый омлет","description":"Завёрнутый омлет с начинкой из риса. Яйца хорошо взбиваются и готовятся в виде полусырого омлета, в который засыпается рис. Полученный омлет заворачивают и поливают томатным кетчупом. Говорят, что это блюдо было заимствовано из другого региона. Существует также более сложный метод приготовления.","img":"Рисовый_омлет.png","recipe":{"Яйцо":"×4","Рис":"×3","Помидор":"×2","Сахар":"×1"}},"104":{"name":"Тайяки","description":"Пирожное в форме рыбы. Очень популярно среди жителей Инадзумы благодаря своей хрустящей внешней оболочке и сладкой начинке. Считается, что вначале оно имело простую цилиндрическую форму, но затем было усовершенствовано до прекрасной формы рыбы.","img":"Тайяки.png","recipe":{"Закатник":"×3","Молоко":"×3","Мука":"×2","Сахар":"×2"}},"105":{"name":"Жареный тото","description":"Закуска, приготовленная на тэппане. Мука смешивается с водой. В получившуюся массу добавляют овощи и мясо, готовят на тэппане, поливают соусом и посыпают сушёной рыбой. Сколько бы ингредиентов ни было добавлено, это всегда вкусно, что, в свою очередь, создаёт впечатление, что больше - значит лучше.","img":"Жареный_тото.png","recipe":{"Рыба":"×3","Бекон":"×2","Фиалковая дыня":"×1","Мука":"×1"}},"106":{"name":"Бодрящее кошачье лакомство","description":"Довольно милое основное блюдо. Благодаря Киминами Анне это блюдо было приготовлено с учётом вкусов временной главной жрицы Нэко. Хотя оно не совсем соответствует предпочтениям Хибики, леди Нэко, похоже, довольна вашей работой. Из-за отсутствия специй это блюдо может показаться пресноватым.","img":"Бодрящее_кошачье_лакомство.png","recipe":{"Рыба":"×4","Сырое мясо":"×2","Морская водоросль":"×2","Рис":"×1"}},"107":{"name":"Соба","description":"Обычная лапша. Гречневую лапшу отваривают, а затем охлаждают. Лапша гладкая, блестящая и приятно упругая. Недорогие ингредиенты и простота приготовления этого блюда сделали его очень популярным среди инадзумцев.","img":"Соба.png","recipe":{"Мука":"×1","Морская водоросль":"×1"}},"108":{"name":"Вакатакэни","description":"Изящное вегетарианское блюдо. Сначала налейте в кастрюлю бульон, затем добавьте побеги бамбука и морские водоросли. В результате получится лёгкое утончённое блюдо. Идеально подходит как в качестве закуски, так и в качестве дополнения к основному блюду.","img":"Вакатакэни.png","recipe":{"Побеги бамбука":"×3","Морская водоросль":"×2"}},"109":{"name":"Рагу из редиса и рыбы","description":"Блюдо из рыбы и овощей. Сначала в кастрюлю отправляется очищенный от кожицы редис, а затем к нему присоединяются крупные куски рыбы и приправы. Затем всё это тушится на медленном огне. Большие порции еды, которые лучше всего подавать с рисом, дают всем присутствующим чувство удовлетворения.","img":"Рагу_из_редиса_и_рыбы.png","recipe":{"Рыба":"×2","Редис":"×2","Соль":"×1"}},"110":{"name":"Ягодный мидзу мандзю","description":"Блестящий полупрозрачный десерт. Сквозь прозрачную оболочку видна жёлтая начинка. Говорят, что некоторые торговцы кладут его в фарфоровую чашу и погружают в воду, чтобы сохранить его свежий вкус. Это блюдо выглядит прозрачным, как вода, но не растворяется в ней, что может объяснить происхождение названия этого десерта.","img":"Ягодный_мидзу_мандзю.png","recipe":{"Рис":"×2","Ягода":"×2","Сахар":"×1"}},"111":{"name":"Унаги тядзукэ","description":"Лёгкое и вкусное основное блюдо. Рис с унаги заливают заваренным чаем и дают настояться, пока зерна риса не впитают аромат чая. Благодаря тягучему сладкому послевкусию унаги можно одномоментно съесть целую чашку этого изумительного блюда.","img":"Унаги_тядзукэ.png","recipe":{"Угорь":"×4","Рис":"×3","Морская водоросль":"×3","Соль":"×1"}},"112":{"name":"Пять драгоценных солений","description":"Маринованные овощи. Ферментация придаёт продуктам более насыщенный вкус и позволяет им дольше храниться. Изначально было только четыре драгоценных соленья, но, чтобы способствовать хорошим предзнаменованиям, четыре маринованных овоща смешивают вместе при подаче на стол, а затем к ним добавляется ещё одно драгоценное соленье, отсюда и название «Пять драгоценных солений».","img":"Пять_драгоценных_солений.png","recipe":{"Редис":"×2","Морковь":"×2","Фиалковая дыня":"×2","Морская водоросль":"×2"}},"113":{"name":"Креветочные печенья сакуры","description":"Хрустящее печенье. Картофель измельчают в муку и смешивают с креветками и цветами сакуры, после чего запекают в духовке. Печенье обладает прекрасным вкусом и нравится людям всех возрастов, что сделало его популярным видом подарка.","img":"Креветочные_печенья_сакуры.png","recipe":{"Мясо креветки":"×3","Картофель":"×3","Цвет сакуры":"×2"}},"114":{"name":"Рагу отшельника","description":"Простое рыбацкое блюдо. Свежевыловленную рыбу очищают от кожи и нарезают кусочками. Затем её измельчают вместе с львиным зевом, смешивают с мисо и солью. Полученной массе придают форму блинов и готовят на гриле. Вы чувствуете прекрасный аромат задолго до того, как еда попадает в рот. Даже съев три порции подряд, вы будете готовы идти за добавкой.","img":"Рагу_отшельника.png","recipe":{"Рыба":"×2","Львиный зев":"×2","Соль":"×1"}},"115":{"name":"Лапша удон","description":"Эта лапша очень упругая. После того как тесто несколько раз поднимается и вытягивается, в результате получается лапша с приятной текстурой: гладкая и упругая. В отличие от насыщенного рамэна удон своим лёгким вкусом исцеляет душу любого инадзумца.","img":"Лапша_удон.png","recipe":{"Мука":"×3","Морская водоросль":"×1","Рыба":"×1"}}}