{
  "1": {
    "name": "Яблоко",
    "img_name": "Яблоко.png",
    "recipe": {

    },
    "description":"Яблоко — еда, которую игрок может получить, собирая пищу во время исследований.Яблоко восстанавливает 300 HP выбранному персонажу. Как и большую часть еды, его нельзя применить на персонажей других игроков в Режиме совместной игры."
  },
  "2": {
    "name": "Закатник",
    "img_name": "Закатник.png",
    "recipe": {

    },
    "description":"Закатник — еда, которую игрок может получить, собирая пищу во время исследований. Закатник восстанавливает 300 HP выбранному персонажу. Как и большую часть еды, его нельзя применить на персонажей других игроков в Режиме совместной игры."
  },
  "3": {
    "name": "Яблочный напиток",
    "img_name": "Яблочный_напиток.png",
    "recipe": {

    },
    "description":"Яблочный напиток — еда, которую игрок может купить у Чарльза в «Доле ангелов» — таверне в Мондштадте — за 1,500 Моры (максимум 2 в день). Яблочный напиток восстанавливает выбранному персонажу 26% от макс. HP сразу и 570 HP каждые 5 сек. в течение 30 секунд. Как и большую часть еды, Яблочный напиток нельзя применить на персонажей других игроков в Режиме совместной игры."
  },
  "4": {
    "name": "Ягодный напиток с мятой",
    "img_name": "Ягодный_напиток_с_мятой.png",
    "recipe": {

    },
    "description":"Ягодный напиток с мятой — еда, которую игрок может купить у Чарльза в «Доле ангелов» — таверне в Мондштадте — за 1,500 Моры (максимум 2 в день). Ягодный напиток с мятой увеличивает шанс крит. попадания всех членов отряда на 16% в течении 300 сек. Как и у большей части еды, этот эффект не действует на персонажей других игроков в Режиме совместной игры."
  },
  "5": {
    "name": "Сок из волчьих крюков",
    "img_name":"Сок_из_волчьих_крюков.png",
    "recipe": {

    },
    "description":"Сок из волчьих крюков — еда, которую игрок может купить у Чарльза в «Доле ангелов» — таверне в Мондштадте — за 1,500 Моры (максимум 2 в день). Сок из волчьих крюков увеличивает силу атаки всех членов отряда на 114 ед. в течении 300 секунд. Как и у большей части еды, этот эффект не действует на персонажей других игроков в Режиме совместной игры."
  },
  "6": {
    "name": "Святая вода",
    "img_name":"Святая_вода.png",
    "recipe": {

    },
    "description":"Святая вода — еда, которую игрок может купить у Великолепного Хопкинса в Спрингвейле за 300 Моры (максимум 1 в день). Святая вода имеет скрытый эффект: она восстанавливает 1 HP каждую секунду в течение 20 секунд. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры."
  },
  "7": {
    "name": "Пиала чая",
    "img_name":"Пиала_чая.png",
    "recipe": {

    },
    "description":"Пиала чая — еда, которую игрок может купить у торговцев в Ли Юэ за 1,000 Моры. Большая чашка чая восстанавливает выбранному персонажу 14% от макс. HP сразу и 350 HP каждые 5 сек. в течении 30 сек. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры."
  },
  "8": {
    "name": "Особая грибная пицца",
    "img_name":"Особая_грибная_пицца.png",
    "recipe": {

    },
    "description":"Особая грибная пицца — особое блюдо, которое игрок может купить у Киминами Анны в Инадзуме за 6075 моры после выполнения задания мира Пицца из далёких краёв."
  },
  "9": {
    "name": "Молоко данго",
    "img_name":"Молоко_данго.png",
    "recipe": {

    },
    "description":"Молоко данго — особое блюдо, которое игрок может купить у Томоки в Инадзуме за 1,500 моры после выполнения Задания легенд Бренный Мир. Глава I. Молоко данго восстанавливает 26% HP, затем восстанавливает 570 HP каждые 5 сек. в течение 30 сек. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры."  
  },
  "10": {
    "name": "Куриный шашлычок с грибами",
    "img_name":"Куриный_шашлычок_с_грибами.png",
    "recipe": {
      "Гриб": 1,
      "Мясо птицы": 1
    },
    "description":"Куриный шашлычок с грибами — еда, которую может приготовить игрок. Рецепт доступен с начала игры. Блюдо также можно приобрести у Сары в ресторане «Хороший охотник» (в Мондштадте) за 450 Моры (максимум 5 в день) и у Брук (в Спрингвейле) за 450 Моры (максимум 10 в день). В зависимости от качества, Куриный шашлычок с грибами восстанавливает выбранному персонажу 8 / 9 / 10 % от макс. HP + 800/ 1000 / 1200 HP дополнительно. Как и у большей части еды, эффект не действует на других игроков в Режиме совместной игры. Когда Кэйа готовит Куриный шашлычок с грибами, есть шанс приготовить вместо этого особое блюдо — Фруктовые шашлыки."  
  },
  "11": {
    "name": "Рыбный шашлычок",
    "img_name":"Рыбный_шашлычок.png",
    "recipe": {
      "Рыба":1,
      "Перец":1
    },
    "description":"Рыбный шашлычок — еда, которую может приготовить игрок. Рецепт Рыбного шашлычка доступен с начала игры. В зависимости от качества, Рыбный шашлычок воскрешает выбранного павшего члена отряда и восстанавливает ему 50 / 100 / 150 HP. Время перезарядки — 120 сек. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры. Когда Диона готовит Рыбный шашлычок, у нее есть шанс приготовить вместо этого особое блюдо — Точно не аперитив."  
  },
  "12": {
    "name": "Рыбацкий бутерброд",
    "img_name":"Рыбацкий_бутерброд.png",
    "recipe": {
      "Мука":3,
      "Помидор":1,
      "Лук":1,
      "Молоко":1
    },
    "description":"Рыбацкий бутерброд — еда, которую может приготовить игрок. Рецепт Рыбацкого бутерброда доступен с начала игры. Блюдо также можно приобрести у Сары в ресторане «Хороший охотник» (в Мондштадте) за 1025 Моры (максимум 5 в день). В зависимости от качества, Рыбацкий бутерброд увеличивает защиту всех членов отряда на 88-126 ед. в течении 300 сек. Как и у большей части еды, этот эффект не распространяется на персонажей других игроков в Режиме совместной игры. Когда Кли готовит Рыбацкий бутерброд, у нее есть шанс приготовить Рыбный бутерброд вместо этого."  
  },
  "13": {
    "name": "Овощной суп",
    "img_name":"Овощной_суп.png",
    "recipe": {
      "Редис":1,
      "Мята":1
    },
    "description":"Овощной суп — еда, которую может приготовить игрок. Рецепт Овощного супа доступен с начала игры. В зависимости от качества, Овощной суп восстанавливает выбранному персонажу 8-10% от макс. HP сразу и 210-300 HP каждые 5 сек. в течении 30 сек. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме"  
  },
  "14": {
    "name": "Питательный салат",
    "img_name":"Питательный_салат.png",
    "recipe": {
      "Капуста":2,
      "Яблоко":2,
      "Яйцо":1,
      "Картофель":1
    },
    "description":"Питательный салат — еда, которую может приготовить игрок. Рецепт Питательного салата доступен с начала игры. В зависимости от качества, Питательный салат увеличивает шанс крит. попадания всех членов отряда на 6-12% в течении 300 сек. Как и у большей части еды, этот эффект не действует на персонажей других игроков в Режиме совместной игры. Когда Мона готовит Питательный салат, у нее есть шанс приготовить вместо этого особое блюдо — Высшая мудрость (Жизнь)."  
  },
  "15": {
    "name": "Яичница по-тейватски",
    "img_name":"Яичница_по-тейватски.png",
    "recipe": {
      "Яйцо":1
    },
    "description":"Яичница по-тейватски — еда, которую может приготовить игрок. Рецепт Яичницы по-тейватски доступен с начала игры. Блюдо также можно приобрести у Сары в ресторане «Хороший охотник» (в Мондштадте) за 200 Моры (максимум 5 в день). В зависимости от качества, Яичница по-тейватски воскрешает выбранного павшего члена отряда и восстанавливает ему 50-150 HP. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры. Когда Беннет готовит Яичницу по-тейватски, у него есть шанс приготовить Тейватскую хрустящую яичницу вместо этого."  
  },
  "16": {
    "name": "Мясной стейк",
    "img_name":"Мясной_стейк.png",
    "recipe": {
      "Сырое мясо":2
    },
    "description":"Мясной стейк — еда, которую может приготовить игрок. Рецепт Мясного стейка доступен с начала игры. Блюдо также можно приобрести у Брук (в Спрингвейле) за 530 Моры (максимум 10 в день). В зависимости от качества, Мясной стейк воскрешает выбранного павшего члена отряда и восстанавливает ему 50-150 HP с перезарядкой 120 секунд. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры. Когда Эмбер готовит Мясной стейк, у нее есть шанс приготовить Стейк скаута-чемпиона! вместо этого."  
  },
  "17": {
    "name": "Цыплёнок в медовом соусе",
    "img_name":"Цыплёнок_в_медовом_соусе.png",
    "recipe": {
      "Мясо птицы":2,
      "Цветок сахарок":2
    },
    "description":"Цыплёнок в медовом соусе — это еда, которую может приготовить игрок. Рецепт Цыплёнка в медовом соусе доступен с начала игры. В зависимости от качества, Цыплёнок в медовом соусе восстанавливает выбранному персонажу 20/22/24% от макс. HP + 900/1200/1500 HP дополнительно. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры. Когда Розария готовит цыплёнка в медовом соусе у неё есть шанс приготовить Судный ужин вместо этого."  
  },
  "18": {
    "name": "Редисовые шарики",
    "img_name":"Редисовые_шарики.png",
    "recipe": {
     "Мука":2,
     "Редис":2,
     "Перец":1
    },
    "description":"Редисовые шарики — еда, которую может приготовить игрок. Рецепт Редисовых шариков доступен с начала игры. В зависимости от качества, Редисовые шарики увеличивают атаку всех членов отряда на 66-95 в течение 300 секунд. Как и у большей части еды, эффект этого блюда не действует на персонажей других игроков в Режиме совместной игры."  
  },
  "19": {
    "name": "Паста с томатным соусом",
    "img_name":"Паста_с_томатным_соусом.png",
    "recipe": {
     "Мука":2,
     "Сырое мясо":2,
     "Помидор":1
    },
    "description":"Паста с томатным соусом — еда, которую может приготовить игрок. Рецепт Пасты в томатным соусе можно приобрести в ресторане Хороший охотник за 2,500 Моры после достижения 20 Ранга приключений. В зависимости от качества, Паста с томатным соусом восстанавливает 18-22% от макс. HP сразу и 300-470 HP каждые 5 сек. в течение 30 сек. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры. Когда Лиза готовит Пасту с томатным соусом, у нее есть шанс приготовить Волшебную пасту в томатном соусе вместо этого."  
  },  

  "20": {
    "name": "Блинчики к чаю",
    "img_name": "Блинчики_к_чаю.png",
    "recipe": {
      "Ягода": 3,
      "Мука": 2,
      "Яйцо": 1
    },
    "description":"Блинчики к чаю — еда, которую может приготовить игрок. Рецепт Блинчиков к чаю можно приобрести у Сары в ресторане Хороший охотник (в Мондштадте) за 2,500 Моры после достижения Ранга приключений 15. В зависимости от качества, Блинчики к чаю воскрешают выбранного павшего члена отряда и восстанавливает ему 250 / 400 / 550 HP. Как и большую часть еды, это блюдо нельзя применить на персонажей других игроков в Режиме совместной игры. Когда Ноэлль готовит Блинчики к чаю, у нее есть шанс приготовить Невесомый блинчик вместо этого."
  }
}